<?php  defined('SYSPATH') or die('No direct script access.');
return array(

    // Titles
    'Dance Rush - Студия современного танца' => 'Dance Rush - Студия современного танца',

    //News
    'Добавлено' => 'Добавлено',
    'Автор' => 'Автор',
    'Популярные' => 'Популярные',
    'Случайные' => 'Случайные',
    'Комментарии' => 'Комментарии',
    'Новость' => 'Новость',
    'Подпишись на наши новости' => 'Подпишись на наши новости',
    'Вперед' => 'Вперед',
    'Ваш email адрес' => 'Ваш email адрес',
    'Видео' => 'Видео',
    'Фотографии' => 'Фотографии',
    'Вступай в группу' => 'Вступай в группу'
);