<?php defined('SYSPATH') or die('No direct script access.');

return array(
    'admin' => array(
        'page' => array(
            'add' => 'Страница успешно добалена',
            'edit' => 'Страница успешно обновлена',
            'delete_soft' => 'Страница удалена',
            'sort' => 'Положение страницы сохранено'
        ),
        'news' => array(
            'add' => 'Статья успешно добалена',
            'edit' => 'Статья успешно обновлена',
            'delete_soft' => 'Статья удалена'
        ),
        'photo' => array(
            'add' => 'Альбом добален',
            'edit' => 'Статья успешно обновлена',
            'delete_album' => 'Фотоальбом удален',
            'sort' => 'Положение альбома сохранено'
        ),
        'video' => array(
            'add' => 'Альбом добален',
            'edit' => 'Статья успешно обновлена',
            'delete_album' => 'Видеоальбом удалено',
            'sort' => 'Положение альбома сохранено'
        )
    )

);
